Repository: gruenhoelzli/my-gruenhoelzli
Catalog: gruenhoelzli/locale/*/LC_MESSAGES/django.po
Languages: de

source: Wer bei %(v_d_enriched_organisation)s mitmacht verpflichtet sich, im Rahmen der eigenen Motivationen, Prioritäten und Möglichkeiten gemeinsam zum Gelingen des Betriebes beizutragen.
de: Der Gemeinschaftsgarten %(v_d_enriched_organisation)s lebt von einem gartenübergreifenden Engagement seiner Mitglieder. Hier könnt ihr Euch, im Rahmen der eigenen Möglichkeiten für eine oer mehrere Gartengruppen anmelden. Als Richtwert erwarten wir ein Engagement von jährlich mind. 5 Gartentagen. Die Termine, die ihr auswählt, sind verbindlich. Infos zu den Gartengruppen findet ihr unter: www.gruenhoelzli.ch

source: Nicht auf der "Tätigkeitsbereiche"-Seite anzeigen. Einsätze bleiben sichtbar.
de: Nicht auf der "Gartengruppen"-Seite anzeigen. Einsätze bleiben sichtbar.

source: Tätigkeitsbereich
de: Gartengruppe

source: Tätigkeitsbereiche
de: Gartengruppen

source: Benutzer ist TätigkeitsbereichskoordinatorIn
de: Benutzer ist GartengruppekoordinatorIn

source: Trage dich für die Tätigkeitsbereiche ein, in denen du regelmässig Mitarbeiten und Verantwortung übernehmen möchtest.
de: Trage dich für die Gartengruppen ein, in denen du regelmässig Mitarbeiten und Verantwortung übernehmen möchtest.

source: Infos zu den Tätigkeitsbereichen erhältst du im
de: Infos zu den Gartengruppen erhältst du im

source: %(v_member_pl)s mit %(v_assignment_pl)s und Tätigketsbereichen
de: %(v_member_pl)s mit %(v_assignment_pl)s und Gartengruppen

source: Zu den Kalendern der einzelnen Tätigkeitsbereiche
de: Zu den Kalendern der einzelnen Gartengruppen

source: anderer Tätigkeitsbereich
de: andere Gartengruppe

source: anderer Tätigkeitsbereich Partner
de: andere Gartengruppe Partner

source: Alle aktiven {} im Tätigkeitsbereich {}
de: Alle aktiven {} in Gartengruppe {}

source: -Kein Tätigkeitsbereich-
de: -Keine Gartengruppe-
